{
    "Chaetomium":{
        "info":"Chaetomium is a genus of fungi in the Chaetomiaceae family. It is a dematiaceous (dark-walled) mold normally found in soil, air, cellulose and plant debris. According to the Dictionary of the Fungi (10th edition, 2008), there are about 95 species in the widespread genus.[1] ",
        "wiki":"https://en.wikipedia.org/wiki/Chaetomium"
    },
    "Acremonium":{
        "info":"Acremonium species are usually slow-growing and are initially compact and moist. Their hyphae are fine and hyaline, and produce mostly simple phialides. Their conidia are usually one-celled (i.e. ameroconidia), hyaline or pigmented, globose to cylindrical, and mostly aggregated in slimy heads at the apex of each phialide.",
        "wiki":"https://en.wikipedia.org/wiki/Acremonium"
    },
    "Cladosporium":{
        "info":"Chaetomium is a genus of fungi in the Chaetomiaceae family. It is a dematiaceous (dark-walled) mold normally found in soil, air, cellulose and plant debris. According to the Dictionary of the Fungi (10th edition, 2008), there are about 95 species in the widespread genus.[1]",
        "wiki":"https://en.wikipedia.org/wiki/Chaetomium"
    },
    "Aspergillus":{
        "info":"Aspergillus was first catalogued in 1729 by the Italian priest and biologist Pier Antonio Micheli. Viewing the fungi under a microscope, Micheli was reminded of the shape of an aspergillum (holy water sprinkler), from Latin spargere (to sprinkle), and named the genus accordingly.[1] Aspergillum is an asexual spore-forming structure common to all Aspergillus species; around one-third of species are also known to have a sexual stage.[2] ",
        "wiki":"https://en.wikipedia.org/wiki/Aspergillus"
    },
    "Ulocladium":{
        "info":"Ulocladium is a genus of fungi. Species of this genus contain both plant pathogens and food spoilage agents. Other species contain enzymes that are biological control agents. Some members of the genus can invade homes and are a sign of moisture because the mold requires water to thrive. They can cause plant diseases or hay fever and more serious infections in immuno-suppressed individuals. ",
        "wiki":"https://en.wikipedia.org/wiki/Ulocladium"
    },
    "Alternaria":{
        "info":"Alternaria is a genus of ascomycete fungi. Alternaria species are known as major plant pathogens. They are also common allergens in humans, growing indoors and causing hay fever or hypersensitivity reactions that sometimes lead to asthma. They readily cause opportunistic infections in immunocompromised people such as AIDS patients.",
        "wiki":"https://en.wikipedia.org/wiki/Alternaria"
    },
    "Aureobasidium":{
        "info":"Aureobasidium pullulans is a ubiquitous black, yeast-like fungus that can be found in different environments (e.g. soil, water, air and limestone). It is well known as a naturally occurring epiphyte or endophyte of a wide range of plant species (e.g. apple, grape, cucumber, green beans, cabbage) without causing any symptoms of disease.[1] A. pullulans has a high importance in biotechnology for the production of different enzymes, siderophores and pullulan.[2] Furthermore, A. pullulans is used in biological control of plant diseases, especially storage diseases.[3][4]",
        "wiki":"https://en.wikipedia.org/wiki/Aureobasidium_pullulans"
    }




}